{
"projects":[
        {
            "name":"New Pretender", 
            "shortDescription":"An intelligent portative love coach that whispers you sentences to repeat (compliments, lies, promises) in order to charm a lady", 
            "year":"2016",
            "description":"This project is something between speculative design and a game. The design of the controller is intended to be ironic, it gathers all things men are supposed to like : joysticks, leather and boobs. The purpose of this game is to enable people to experiment manipulation techniques (compliment, lie, promise) while playing in the litteral sense with people around them. <br/>This is also a critique of what I call « optimized talk », a talk where every word is written and prepared in advance in order to have a meaning, this awkward way of talking is used everyday by both womanizers or politicians. With New Pretender men can try their luck with ladies at the same time they experiment the limits of this way of talking : being out of touch with reality, not taking into account the context, the difficulty of improvising its own talk. <br/> Created at HEAD - Geneva during a class directed by Camille Scherrer and Laura Couto Rosado. </br> <a href=\'http://www.mathildebuenerd.fr/newpretender\' target=\'blank\'>Website of the project</a><br/><a href=\'http://www.tilllate.com/de/story/new-pretender\' target=\'blank\'>See the article on Tilllate (DE)</a>",
            "relatedTo":["Writing", "Rhetorics", "Game"],
            "picture":"newpretender.jpg"
        },

        {
            "name":"Pénombre", 
            "shortDescription":"A game where you have to survive in a hostile world with moving borders", 
            "year":"2016",
            "description":"The aim of the game is to survive in an unpredictable world. The player is a character on a small boat, he navigates in a realm where the limits between land and ocean always change. If he is stuck by the movement of lands he dies.", 
            "relatedTo":["Game", "Cartography"],
            "picture":"penombre.jpg"
        },

        {   
            "name":"ultimateFaust", 
            "shortDescription":"A generative book based on Martin Bodmer\'s Faust collection", 
            "year":"2016",
            "description":"The Collection Bodmer is a huge book collection, containing among other things a lots of editions of Goethe\'s Faust. The aim of the BodmerLab is to digitize the collected works and make it easier to reach by people and researchers. <br/> What we wanted was to give the materiality back to this collection, by creating a unique work made with parts of many books. The myth of Faust tells a story of a man who want to attain an utopian universal knowledge. In the same way, we gathered all the wealth of the different Faust in one work. <br/>This project was made by Nicolas Baldran, David Héritier and myself, it is a collaboration between the BodmerLab and the HEAD - Geneva.", 
            "relatedTo":["Writing", "Generative"],
            "picture":"ultimatefaust.jpg"
        },

        {   
            "name":"Front des Editions", 
            "shortDescription":"Collection of volumes of poetry written by French politicians", 
            "year":"2015",
            "description":"This fictional publishing house gathers few little volumes of poetry. These poems where written by me, using snippets of speeches from French politicians such as Marine Le Pen, Jean-Luc Mélenchon or Nicolas Sarkozy.", 
            "relatedTo":["Writing", "Generative", "Rhetorics"],
            "picture":"frontdeseditions.jpg"
        },

        {   
            "name":"Les Beaux Discours", 
            "shortDescription":"A website that permit visualisation of", 
            "year":"2016",
            "description":"This is an animated speech analysis. The idea was to find some subjective categories of expressions, like « uncertain statement », « apocalyptic references » or « devoid of sense expressions ». And then, show it to the reader, so he can be aware of the huge use of these rhetorical stratagem and read the speech through my eyes.<br/> <a href=\'http://www.mathildebuenerd.fr/BeauxDiscours/\' target=\'blank\' >Website of the project</a>", 
            "relatedTo":["Rhetorics", "Datavisualisation"],
            "picture":"lesbeauxdiscours.jpg"
        },

        {   
            "name":"findingweaselwords", 
            "shortDescription":"A web extension allowing you to identify the weasel words hidden in every speech or article.", 
            "year":"2016",
            "description":"Numerically vague expressions, adverbs that weaken, use of passive voice... Politicians and journalists can use a lot of these writing techniques to make their intention more attractive, less disturbing. The purpose of findingweaselwords is to permit people to see and become more aware of those weasel words, that is, equivocal words. The extension also give statistic feedback, which can be useful for comparing two speeches for example. <br/> <a href=\'http://alternative.mathildebuenerd.fr/weaselwords/\' target=\'blank\' >Website of the project</a>", 
            "relatedTo":["Datavisualisation", "Rhetorics"],
            "picture":"weasel.jpg"
        },

        {   
            "name":"Hôtel du Nord", 
            "shortDescription":"A sensitive physical map about Marseille", 
            "year":"2016",
            "description":"In 2016 I made a workshop that consisted in directing videos in Marseille\'s council estate (« quartiers nords »). The main goal was to document these abandoned parts of the city, and highlight their historical and human heritage. <br/> After that, I decided to draw a map from these moments, experienced or catched with a camera. So I categorized all the moments as positive or negative, and then represented them spatially as hills or hollows. So finally, the map doesn\'t show quantitative but qualitative data (emotions), and not spatially but temporally, as each point on the map is an instant and not a place.", 
            "relatedTo":["Datavisualisation", "Cartography"],
            "picture":"hoteldunord.jpg"
        },

        {   
            "name":"Eniarof #15 / Blackbox", 
            "shortDescription":"A very weird game", 
            "year":"2016",
            "description":"Upcoming description. <br/>Created during a workshop directed by Sophie Daste and Antonin Fourneau (ENSAD) and Guillaume Stagnaro (ESAAIX). This game was showed thereafter during the exhibition Frankenstein Media in Avignon.", 
            "relatedTo":["Game"],
            "picture":"blackbox.jpg"
        },

        {   
            "name":"ASB-BAG", 
            "shortDescription":"An anti-antisocial behavior backpack for children", 
            "year":"2016",
            "description":"<i>« Brutal TV series, violent video games, or even crude classmates, your children are confronted everyday with incivility and impoliteness. We live in a world where crime levels have never been higher. By imitating the others, your calm kids can become the criminals of tomorrow\'s world. »</i> <br/>ASB-BAG is a kind of electronic tag for pre-delinquent (because any kid can be a potential delinquent). Everytime the child says a swear word, a little motor starts vibrating behind his neck. And of course it is a caricature of all these connected devices sprouting up everywhere, boasting of « making the world a better place ». <br/> Created at HEAD - Geneva during a workshop directed by Dominic Robson & Félicien Goguey.", 
            "relatedTo":["Game"],
            "picture":"asbbag.jpg"
        }
    ]
}